<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Rechtsanwaltskanzlei Penka Nachkova Sofia</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
		<meta name="robots" content="index, follow" />
	<meta name="revisit-after" content="2 days" />
	<meta name="distribution" content="global" /> 
	<meta name="rating" content="general" />
	<meta name="verify-v1" content="KAO3anWnU/QSf9hcXtgune2PreBBEArBp/vqh01Y8S8=" />
	
	<link rel="stylesheet" type="text/css" href="style.css" />
	</head>

<body>

<div id="wrap">
	
	<div class="header">
		<img src="img/header_de.png" alt="" />
		<p>
		Bulgarien, 1000 Sofia<br />
Slavyanska Str. 33, App. 2<br />
Tel./Fax: +359 (2) 986 21 56<br />
Mob.(BG): +359 888 759 300<br />
		Mob.(A): +43 6811 052 3360<br />
E-Mail: nachkova@gmail.com 
		</p>
	</div>
	<div class="topmenu"><a href="index1f03.html?lang=bg"><img src="img/flag_bg.gif" /></a> <a href="index1f03.html?lang=bg">BULGARIAN</a> | <a href="index9ed2.html?lang=en"><img src="img/flag_en.gif" border="0" /></a> <a href="index9ed2.html?lang=en">ENGLISH</a> | <a href="indexe68f.html?lang=fr"><img src="img/flag_fr.gif" border="0" /></a> <a href="indexe68f.html?lang=fr">FRAN&Ccedil;AIS</a> | <a href="index3322.html?lang=de"><img src="img/flag_de.gif" border="0" /></a> <a href="index3322.html?lang=de">DEUTSCH</a>&nbsp;</div>
	
	<div class="mainmenu">
					<div class="active"><a href="index6053.html?pg=home&amp;lang=de">&Uuml;BER UNS</a></div> 
					<div ><a href="index4aa4.html?pg=services&amp;lang=de">RECHTSGEBIETE</a></div> 
					<div ><a href="indexfd1d.html?pg=lawyers&amp;lang=de">UNSER TEAM</a></div> 
				
	</div>
	
	<div class="scroll"><center><script language="JavaScript" src="scroll.js"></script></center></div>

	<div class="temida">&nbsp;</div>
	
	<div class="content"><img src="img/nachkova_1.jpg" class="mainpic" />
<p>
Die Kanzlei wurde im Jahre 1995 von der Rechtsanw&auml;ltin Frau P. Nachkova gegr&uuml;ndet. Wir haben uns in den Bereichen der au&szlig;ergerichtlichen und der Prozessvertretung sowie der F&uuml;hrung von Gerichts- und Schiedsgerichtsverfahren f&uuml;r bulgarische und ausl&auml;ndische nat&uuml;rliche und juristische Personen, sowie in den Bereichen des Sachenrechts, des Zivilrechts, des Vertragsrechts, des Verwaltungsrechts, des Familienrechts, des Handels- und Gesellschaftsrechts, des internationalen Privatrechts und des Europarechts spezialisiert. Die Kanzlei arbeitet eng mit der Kooperationskanzlei Polikar &amp; Partner Rechtsanw&auml;lte in Partnerschaft - BERLIN, Bundesrepublik Deutschland. Wir arbeiten in Kooperation auch mit anderen Rechtsanwaltskanzleien sowie mit Fachleuten aus unterschiedlichen Bereichen wie Immobilienmakler, Architekten, Finanzberatern, Buchhaltern, &Uuml;bersetzern und anderen. Uns zeichnet insbesondere unsere individuelle Herangehensweise zu jedem einzelnen Mandat und jedem einzelnen Problem sowie unsere Loyalit&auml;t und Zuverl&auml;ssigkeit aus. Wir arbeiten in folgenden Sprachen: Bulgarisch und Englisch, bedienen uns jedoch hochqualifizierten &Uuml;bersetzern f&uuml;r alle g&auml;ngigen Sprachen.
</p>

<p>
VERANTWORTUNGSVOLL Wir zeichnen uns durch die Fahigkeit aus, auf die Wunsche und Bedurfnisse unserer Mandanten schnell und angemessen zu reagieren und auf sie einzugehen, unabhangig davon, ob im Gerichtssaal, im Rahmen einer Vertragsverhandlung oder einer personlichen oder telefonischen Beratung. Unsere Reaktion ist rechtzeitig und professionell.
</p>

<p>
KREATIV Wir bem&uuml;hen uns ein Team mit unseren Mandanten zu bilden, um deren Zielen besser zu definieren und schneller zu erreichen und das volle Potential aus der Zusammenarbeit auszusch&ouml;pfen. F&uuml;r uns ist es wichtig, immer auf neuestem Stand zu sein und informieren uns laufend &uuml;ber die Entwicklungen in allen Gebieten, in denen wir t&auml;tig sind. Nur so k&ouml;nnen wir unseren Mandanten jederzeit sowohl das Gesamtbild des rechtlichen Umfelds nahebringen als auch die einzelnen Detailfragen erl&auml;utern.
</p>

<p>
ANGRIFFSBEREIT Wir sind bereit und ge&uuml;bt, die Interessen unserer Mandanten mit der oft notwendigen Aggressivit&auml;t zu verteidigen. Wir bereiten zusammen mit unseren Mandanten einen Plan aus, der zum erfolgreichen Abschluss der Angelegenheit f&uuml;hrt und setzten diesen mit allen notwendigen Mitteln durch. In der privaten und gesch&auml;ftlichen Planung sind wir immer bem&uuml;ht, unterschiedliche L&ouml;sungswege herauszuarbeiten, die die M&ouml;glichkeiten unserer Mandanten mehren und es ihnen erlauben, aus den verschieden Alternativen, sich f&uuml;r die f&uuml;r sie G&uuml;nstigste zu entscheiden. Wir sind zwar stets bem&uuml;ht, vern&uuml;nftige L&ouml;sungen mit der Gegenseite herauszuarbeiten und gegebenenfalls au&szlig;ergerichtliche Vergleiche zu schlie&szlig;en. Wenn aber ein Kompromiss nicht erreicht werden kann, sind unsere Erfahrungen und unsere Erfolgsquote vor Gericht unser Aush&auml;ngeschild, wenn es zum Prozess kommt.
</p>
	</div>
	
	<div class="footer">&copy; 2009 Rechtsanwaltskanzlei Penka Nachkova Sofia</div>	
</div>


<!-- Web Counter code start -->
<font size=1><script type="text/javascript" language="javascript"><!-- 
_d=document; _n=navigator; _t=new Date(); function t() { _d.write( 
"<img src=\"http://counter.search.bg/cgi-bin/c?_id=nachkova&_z=0&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+"&_k="+_k+ 
"&_l="+escape(_d.referrer)+"\" width=1 height=1 "+
"border=0>");} _c="0"; _r="0"; _j="U"; _k="U"; _d.cookie="_c=y";
_d.cookie.length>0?_k="Y":_k="N";//--></script> 
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n.appName!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
_n.javaEnabled()?_j="Y":_j="N";//--></script> 
<a href="http://counter.search.bg/cgi-bin/s?_id=nachkova" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=1 height=1 border=0 alt="" 
src="http://counter.search.bg/cgi-bin/c?_id=nachkova&amp;_z=0"></noscript></a></font>
<!-- Web Counter code end -->


</body>
</html>