<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Cabinet d'avocats Penka Natchkova Sofia</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
		<meta name="robots" content="index, follow" />
	<meta name="revisit-after" content="2 days" />
	<meta name="distribution" content="global" /> 
	<meta name="rating" content="general" />
	<meta name="verify-v1" content="KAO3anWnU/QSf9hcXtgune2PreBBEArBp/vqh01Y8S8=" />
	
	<link rel="stylesheet" type="text/css" href="style.css" />
	</head>

<body>

<div id="wrap">
	
	<div class="header">
		<img src="img/header_fr.png" alt="" />
		<p>
		Bulgarie, 1000 Sofia<br />
33, rue Slavyanska, app. 2<br />
Mob.(BG): +359 888 759 300<br />
		Mob.(A): +43 6811 052 3360<br />
E-mail: nachkova@gmail.com 
		</p>
	</div>
	<div class="topmenu"><a href="index1f03.html?lang=bg"><img src="img/flag_bg.gif" /></a> <a href="index1f03.html?lang=bg">BULGARIAN</a> | <a href="index9ed2.html?lang=en"><img src="img/flag_en.gif" border="0" /></a> <a href="index9ed2.html?lang=en">ENGLISH</a> | <a href="indexe68f.html?lang=fr"><img src="img/flag_fr.gif" border="0" /></a> <a href="indexe68f.html?lang=fr">FRAN&Ccedil;AIS</a> | <a href="index3322.html?lang=de"><img src="img/flag_de.gif" border="0" /></a> <a href="index3322.html?lang=de">DEUTSCH</a>&nbsp;</div>
	
	<div class="mainmenu">
					<div class="active"><a href="indexea1e.html?pg=home&amp;lang=fr">LE CABINET</a></div> 
					<div ><a href="index96af.html?pg=services&amp;lang=fr">DOMAINES D’ACTIVITE</a></div> 
				
	</div>
	
	<div class="scroll"><center><script language="JavaScript" src="scroll.js"></script></center></div>

	<div class="temida">&nbsp;</div>
	
	<div class="content"><img src="img/nachkova_1.jpg" class="mainpic" />
<p>
Le cabinet a &eacute;t&eacute; &eacute;tabli en 1995 par avocat Penka Natchkova. Nous avons d&eacute;velopp&eacute; une expertise reconnue dans des proc&eacute;dures pr&eacute;-contentieuses et contentieuses. Notre pratique dans des litiges comprend la repr&eacute;sentation des clients devant les tribunaux administratifs, commerciaux et civils ainsi que devant l’arbitrage. Nous nous sommes d&eacute;di&eacute;s &agrave; offrir &agrave; nos clients particuliers et des soci&eacute;t&eacute;s bulgares et &eacute;trang&egrave;res une prestation de services juridiques de qualit&eacute; dans le domaine du droit r&eacute;el, droit civil, droit des contrats, droit administratif, droit familial, droit commercial et des soci&eacute;t&eacute;s, droit international et droit communautaire.
Le cabinet Natchkova est associ&eacute; avec Polikar &amp; Partner – Allemagne. Nous entretenons des contacts avec de nombreux cabinets partenaires r&eacute;put&eacute;s et travaillons en collaboration &eacute;troite avec des consultants hautement qualifi&eacute;s dans des domaines relatifs au droit, comme courtiers et agents immobiliers, architectes, conseillers financiers, comptables, traducteurs/interpr&egrave;tes, etc. 
Nous sommes incit&eacute;s par l’approche individuelle adapt&eacute;e aux besoins de chaque client en lui offrant en m&ecirc;me temps une attitude loyale et fiable.
Langues de travail: bulgare et anglais. Le cabinet est assist&eacute; par des agences de traduction renomm&eacute;es ce qui nous faits capables de communiquer dans toutes les langues.
</p>

<p>
RESPONSABLES Nous sommes fiers de notre capacit&eacute; d’entendre nos clients et de r&eacute;pondre &agrave; leurs besoins et expectations. Soit nous plaidons devant la cour, r&eacute;digeons un contrat, donnons des conseils juridiques ou r&eacute;pondons &agrave; un appel t&eacute;l&eacute;phonique, notre r&eacute;action est toujours comp&eacute;tente et ponctuelle.
</p>

<p>
CREATEURS Nous sommes d&eacute;vou&eacute;s &agrave; d&eacute;velopper des partenariats avec nos clients afin d’atteindre d’une fa&ccedil;on plus efficace le but d&eacute;termin&eacute;. R&eacute;guli&egrave;rement inform&eacute;s des textes et des jurisprudences les plus r&eacute;cemment rendues dans nos domaines d’interventions, nous mettons tous les moyens utiles en &oelig;uvre pour apporter &agrave; nos clients les conseils et les solutions les plus adapt&eacute;s &agrave; la d&eacute;fense de leurs int&eacute;r&ecirc;ts.
</p>

<p>
PROACTIFS Nous sommes proactifs visant aux relations pr&eacute;-contentieuses et contentieuses de nos clients avec les interlocuteurs divers. Encourageant leur participation, nous r&eacute;digeons un plan d’actions effectif et fonctionnant qui va entra&icirc;ner un vrai succ&egrave;s. Nos propositions sont orient&eacute;es vers la possibilit&eacute; d’offrir des choix diff&eacute;rents pour chaque situation particuli&egrave;re. Nous concentrons tous nos efforts afin de parvenir &agrave; une solution favorable et d’aboutir &agrave; un accord hors-cour en cas de disputes. Cependant, quand une telle solution n’est pas voulue ni possible, notre pass&eacute; professionnel contentieux est une r&eacute;f&eacute;rence significative.
</p>
	</div>
	
	<div class="footer">&copy; 2009 Cabinet d'avocats Penka Natchkova Sofia</div>	
</div>


<!-- Web Counter code start -->
<font size=1><script type="text/javascript" language="javascript"><!-- 
_d=document; _n=navigator; _t=new Date(); function t() { _d.write( 
"<img src=\"http://counter.search.bg/cgi-bin/c?_id=nachkova&_z=0&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+"&_k="+_k+ 
"&_l="+escape(_d.referrer)+"\" width=1 height=1 "+
"border=0>");} _c="0"; _r="0"; _j="U"; _k="U"; _d.cookie="_c=y";
_d.cookie.length>0?_k="Y":_k="N";//--></script> 
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n.appName!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
_n.javaEnabled()?_j="Y":_j="N";//--></script> 
<a href="http://counter.search.bg/cgi-bin/s?_id=nachkova" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=1 height=1 border=0 alt="" 
src="http://counter.search.bg/cgi-bin/c?_id=nachkova&amp;_z=0"></noscript></a></font>
<!-- Web Counter code end -->


</body>
</html>