<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>Rechtsanwaltskanzlei Penka Nachkova Sofia</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
		<meta name="robots" content="index, follow" />
	<meta name="revisit-after" content="2 days" />
	<meta name="distribution" content="global" /> 
	<meta name="rating" content="general" />
	<meta name="verify-v1" content="KAO3anWnU/QSf9hcXtgune2PreBBEArBp/vqh01Y8S8=" />
	
	<link rel="stylesheet" type="text/css" href="style.css" />
	</head>

<body>

<div id="wrap">
	
	<div class="header">
		<img src="img/header_de.png" alt="" />
		<p>
		Bulgarien, 1000 Sofia<br />
Slavyanska Str. 33, App. 2<br />
Tel./Fax: +359 (2) 986 21 56<br />
Mob.(BG): +359 888 759 300<br />
		Mob.(A): +43 6811 052 3360<br />
E-Mail: nachkova@gmail.com 
		</p>
	</div>
	<div class="topmenu"><a href="index1f03.html?lang=bg"><img src="img/flag_bg.gif" /></a> <a href="index1f03.html?lang=bg">BULGARIAN</a> | <a href="index9ed2.html?lang=en"><img src="img/flag_en.gif" border="0" /></a> <a href="index9ed2.html?lang=en">ENGLISH</a> | <a href="indexe68f.html?lang=fr"><img src="img/flag_fr.gif" border="0" /></a> <a href="indexe68f.html?lang=fr">FRAN&Ccedil;AIS</a> | <a href="index3322.html?lang=de"><img src="img/flag_de.gif" border="0" /></a> <a href="index3322.html?lang=de">DEUTSCH</a>&nbsp;</div>
	
	<div class="mainmenu">
					<div ><a href="index6053.html?pg=home&amp;lang=de">&Uuml;BER UNS</a></div> 
					<div class="active"><a href="index4aa4.html?pg=services&amp;lang=de">RECHTSGEBIETE</a></div> 
					<div ><a href="indexfd1d.html?pg=lawyers&amp;lang=de">UNSER TEAM</a></div> 
				
	</div>
	
	<div class="scroll"><center><script language="JavaScript" src="scroll.js"></script></center></div>

	<div class="temida">&nbsp;</div>
	
	<div class="content"><p>
SACHENRECHT - Verhandlungen, Rechtsgutachten f&uuml;r Immobilien, Vorvertr&auml;ge &uuml;ber Verkauf und Bau, notarielle Urkunden &uuml;ber Verkauf, Schenkung, Hypothek, Tausch, Einr&auml;umung von Erbbau- und Niessbrauchsrechten und weitere Gesch&auml;fte/Gesch&auml;ftsarten. R&uuml;ckerstattung, Prozessvertretung und Verteidigung in Gerichtsstreitigkeiten bez&uuml;glich des R&uuml;cktritts von Vertr&auml;gen, Erkl&auml;rung von Vorvertr&auml;gen f&uuml;r Endvertr&auml;ge, notarielle Urkunden &uuml;ber einger&auml;umte Baurechte, Verk&auml;ufe u. &auml;.
</p>
<p>
SCHULDRECHT - Vollmachtsurkunden, alle Vertragsarten (Darlehensvertrag, Immobilienmietvertrag, Vertrag &uuml;ber Gemeinschaftst&auml;tigkeit, Leihvertrag u. &auml;.).
</p>
<p>
VERWALTUNGSRECHT - vorgerichtliche und gerichtliche Mitwirkung und Verteidigung in allen Arten von administrativen F&auml;llen  und Verfahren, bei den Beziehungen mit der Staats-, Gemeinde- und Steuerverwaltung.
</p>
<p>
HANDELS- UND GESELLSCHAFTSRECHT - (Register) Eintragung von allen Arten juristischer Personen, Personen des nichtunternehmerischen Bereiches, alle Arten von Umwandlungen von Handelsgesellschaften (Fusionen, Verschmelzungen u. &auml;.), deren Aufl&ouml;sung, Liquidation. Alle Arten von Handelsgesch&auml;ften ( Vertr&auml;ge &uuml;ber Bau , Investitionen, Verkauf, Lieferung, Kommissionst&auml;tigkeit, Vertretung, Kredite u. &auml;.).
</p>
<p>
AUSL&Auml;NDISCHE INVESTITIONEN - auf dem Gebiet der Immobilien, des Aufkaufs und des Verkaufs von Wirtschaftssubjekten u. &auml;.
</p>
<p>
SICHERHEITEN - freiwillige und gerichtliche (vorl&auml;ufige und w&auml;hrend eines anh&auml;ngigen Prozesses): Hypotheken, Verpf&auml;ndungen durch Besitzkonsitut,  Beschlagnahmen, dingliche Arreste, Pf&auml;nder.
</p>
<p>
VORGERICHTLICHE VERTRETUNG UND VERTEIDIGUNG - F&uuml;hrung von Verhandlungen zur Erreichung einer aussergerichtlichen Einigung in Streiten zwecks Vermeidung des Gerichtsprozesses.
</p>
<p>
GERICHTLICHE VERTRETUNG - bei Streitigkeiten &uuml;ber dingliche Rechte und in administrativen Verfahren (Rechtsmitteleinlegung gegen Bescheide der Staats-, Gemeine- und Steuerverwaltung), Handels-, Zivil-, Anleihe-, Ehescheidungssachen u. &auml;. vor dem Gericht, den besonderen Rechtspflegeorganen und den Schiedsstellen.
</p>
<p>
KOMPLEXE ADMINISTRETIVE UND RECHTLICHE BETREUUNG - f&uuml;r bulgarische und ausl&auml;ndische juristische Personen und Wirtschaftssubjekte.
</p>
<p>
V&Ouml;LKERRECHT UND INTERNATIONALES PRIVATRECHT  - Beratungen und Vertretung in allen Arten von Rechtsf&auml;llen mit Elementen des bulgarischen und des deutschen Rechtes, Vertr&auml;ge im Rahmen des V&ouml;lkerrechtes und des internationalen Privatrechtes, Recht der Europ&auml;ischen Gemeinschaft.
</p>
<p>
BERATUNGEN &Uuml;BER DIE ZERTIFIKATION und Vorbereitung der nach ISO 9001:2000 erforderlichen Unterlagen durch einen lizenzierten Manager des Systems &uuml;ber die Qualit&auml;tsverwaltung und inneren Wirtschaftspr&uuml;fer.
</p>
	</div>
	
	<div class="footer">&copy; 2009 Rechtsanwaltskanzlei Penka Nachkova Sofia</div>	
</div>


<!-- Web Counter code start -->
<font size=1><script type="text/javascript" language="javascript"><!-- 
_d=document; _n=navigator; _t=new Date(); function t() { _d.write( 
"<img src=\"http://counter.search.bg/cgi-bin/c?_id=nachkova&_z=0&_r="+
_r+"&_c="+_c+"&_j="+_j+"&_t="+(_t.getTimezoneOffset())+"&_k="+_k+ 
"&_l="+escape(_d.referrer)+"\" width=1 height=1 "+
"border=0>");} _c="0"; _r="0"; _j="U"; _k="U"; _d.cookie="_c=y";
_d.cookie.length>0?_k="Y":_k="N";//--></script> 
<script type="text/javascript" language="javascript1.2"><!-- 
_b=screen; _r=_b.width; _n.appName!="Netscape"?_c=_b.colorDepth : _c=_b.pixelDepth;
_n.javaEnabled()?_j="Y":_j="N";//--></script> 
<a href="http://counter.search.bg/cgi-bin/s?_id=nachkova" 
target="_top"><script type="text/javascript" language="javascript"><!-- 
t(); //--></script><noscript><img width=1 height=1 border=0 alt="" 
src="http://counter.search.bg/cgi-bin/c?_id=nachkova&amp;_z=0"></noscript></a></font>
<!-- Web Counter code end -->


</body>
</html>